<!--extends('layouts.app')-->
@extends('layouts.layoutUser')
@section('content')


<section class="col-md-10">
    <section>

          <div class="container">
            
            <div class="row">
              <div class="col-md-12">
                 <hr><center><h3 style="color:#0A84AC;letter-spacing: 8px;text-shadow: .2em .2em .1em gray;"><b>ABOUT</b></h3></center>

              </div>
            </div>
          </div>
    </section>
<section>
<p  class="text-justify">একটা সাইট তৈরি করতে হবে, সেখানে শুধু লেখা প্রকাশ করা হবে।  সম্প্রতিতে ঘটে যাওয়া কোনো টাইটেল বা সারাংশ  লেখা থাকবে অথবা আমাদের  কি নিয়ে ভাবা উচিত  আর কি নিয়ে ভাবছি। টপিক গুলো হতে পারে সাম্প্রতিক বিষয় ,  শিক্ষা  ব্যবস্থা, দেশপ্রেম,দুর্নীতি, ছাত্র  রাজনীতি, রাজনীতি, যোগাযোগ ব্যবস্থা,উন্নয়ন, বেকারত্ব,  ক্যারিয়ার শিক্ষা ইত্যাদি  । তার ভিত্তিতে পক্ষে  বিপক্ষে  তাদের  মন্তব্য  লিখবে সাথে রিপ্লাই থাকবে। এই ওয়েবসাইট  গিয়ে যে কেউ  ঐ টপিক এবং  মন্তব্য  গুলো দেখতে /পড়তে  পারবে, কোনো একাউন্ট  ব্যবহার না করেই । ওয়েব সাইটের টপিক এবং  মন্তব্য  গুলো পাবলিক  করা থাকবে।   যারা মন্তব্য /মতামত দিতে চায় তারা তাদের  শুধু  নাম ব্যবহার করে মন্তব্য  করতে পারবে।( সামাজিক  মাধ্যমে  গুলোতে অনেকেই  মন্তব্য  করতে চায় না কারণ তার বন্ধু বা তার প্রোফাইল দেখা যায়, দেখায় যায় ব্যক্তিগত তথ্য ইত্যাদি । মন খুলে কেউ কিছু বলতে  চায় না /পারে  না ।) 
 <br><br>
 এখানে যেন মন খুলে কিছু বলতে পারে এমনটা। কিছুটা  সামাজিক  যোগাযোগ  মাধ্যমে গুলোর মতই কিন্তু  এখানে ভালো কোনো কিছু বিষয়বস্তু নিয়ে আলোচনা হবে। এখানে দিনে একটি কিংবা সপ্তাহে  একটি  টপিক দেওয়া  থাকবে। তার উপর  ভিত্তি  করতে পক্ষে -বিপক্ষে  মতামত  জানাবে।   টপিক  এর উপর  টপিক  থাকার কারণে  তার গুরুত্বটা ও একটু কমে যায় ।
আমরা অনেক সময় কোনো ব্যবপার নিয়ে বন্ধু -বান্ধবদের নিয়ে  আলোচনা করি, এটাও কিছুটা ঐরকম । তবে এখানে অনেক বেশি থাকবে। এখানে যেহেতু সকলেই  মন্তব্য  করতে পারবে তাই আপনে ছাত্র  থেকে শিক্ষক, কর্মচারী থেকে  কর্মকর্তা ইত্যাদিকে দেখতে পারবেন। আমরা যারা ছাত্র  আছি জানার জন্য  কত কিছুই  না পড়ি। এইটা সেই উপকারে  আসবে। অতি অল্প  সময়ের  মধ্যে  আপনে মানুষের  মতামত  জানতে  পারবেন  । এই মন্তব্য গুলো পড়লে অনেক দ্বিধা দ্বন্দ্ব দূর হয়ে যাবে। আপনে গভীর  থেকে গভীরে  ভাবতে পারবেন , বুঝতে  পারেন। আসবে সৃজনশীলতা  ও বিশ্লেষণ করার ক্ষমতা  ইত্যাদি । 
 <br><br>
  তর্কবিতর্ক হয় যেমনটা ঐ রকম  কিছুটা,এটা হবে অজানা ব্যক্তির সাথে।  যাতে আপনে নির্দ্বিধায় বলতে পারেন । অনেক সময় চেনাজানা জনকে আমরা সম্মান কিংবা সম্পর্ক রক্ষাত্রে অনেক কিছু বলি না। এখানে যে কোনো কেউ অংশগ্রহন করতে পারে, সেটা পক্ষে  হোক কিংবা বিপক্ষে।  মন্তব্য  গুলো দুইটি    ভাগ থাকবে  পক্ষ বিপক্ষে এবং  বাংলা ,ইংরেজি।
 <br>
এইটাই তো  উপকার  অবশ্যই  হবে।  আপনার লেখার সৃজনশীলতা  বাড়াতে  পারবেন, জটিল  বিশ্লেষণ ও সমস্যা  সমাধান করতে পারবেন, নতুন চিন্তা ভাবনার সাথে মিলিত হওয়া, সাধারণ মানুষ  কি ভাবছে তা জানা, জনমত  গঠনে  গবেষণা  কাজে আসতে  পারে , অল্প  সময়ের  মধ্যে  পক্ষে  -বিপক্ষে  মতামত জানা( যেহেতু  এখানে দিনে  বা সপ্তাহে  একটি করে টপিক আলোচনায় থাকবে) ইত্যাদি। 
 <br><br>
অনেকেই  অনেক মন্তব্য  করবেন । আমি একটা জিনিস  জানার চেষ্টা  করছি আইডিয়াটা কেমন? আপনি  যদি সমস্যা  নিয়ে কথা বলেন তবে তার সমাধান  বের হবে। 
আপনে যদি বীজ তলায় চারা লাগান তাহলে জানতে হবে, এই বীজ  তলা থেকে চারা হওয়ার  সম্ভাবনা  কতটুকু । বীজ আর বীজতলা  যদি ভালো থাকে তাহলে তো চারা হবে। তখন বাহিরের পরিবেশ  থেকে আক্রমণ, বৈরী  আবহাওয়া  থেকে  রক্ষা  ইত্যাদি  করতেই  হবে। তাহলেই  তা ভালো ভাবে বেড়ে উঠতে  পারবে।  তাই আমি জানতে চাই বীজ ও বীজতলা  কি ঠিক আছে?

</p>
</section>
</section>

@endsection